<!doctype html>
<html lang="">
<head>
<title>Algenius</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<link href="layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
<style type="text/css">
body,td,th {
    font-size: 16px;
}
</style><form></form>
</head>
<body id="top">
	
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row0">
  <div id="topbar" class="hoc clear"> 
    <!-- ################################################################################################ -->
    
    <div class="fl_right">
      <ul>
        <li><a href="#"><em class="fa fa-lg fa-home"></em></a></li>
        <li>
          <h3><a href="login.html">Login</a></h3>
        </li>
        <li>
          <h3><a href="#">Register</a></h3>
        </li>
      </ul>
    </div>
    <!-- ################################################################################################ --> 
  </div>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row1">
  <header id="header" class="hoc clear"> 
    <h1><!-- ################################################################################################ --><img src="images/snru.png" alt="" width="766" height="115" class="d-inline-block" black="50"><!-- ################################################################################################ -->  </h1>
  </header>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row2">
  <nav id="mainav" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <ul class="clear">
<li class="active"><a href="index.html">หน้าแรก</a></li>
		
<li class="active"><a href="index.html">โครงการทั้งหมด</a></li>
<li><a class="drop" href="#">
  <input type="hidden" name="hiddenField" id="hiddenField">
  โครงการอำเภอต่างๆ</a>
        <ul>
          <li><a href="pages/gallery.html">อำเภอกุดบาก</a></li>
          <li><a href="pages/full-width.html">อำเภอกุสุมาลย์</a></li>
          <li><a href="pages/sidebar-left.html">อำเภอโคกศรีสุพรรณ</a></li>
          <li><a href="pages/sidebar-right.html">อำเภอคำตากล้า</a></li>
          <li><a href="pages/basic-grid.html">อำเภอเจริญศิลป์</a></li>
			<li><a href="pages/gallery.html">อำเภอเต่างอย</a></li>
          <li><a href="pages/full-width.html">อำเภอนิคมน้ำอูน</a></li>
          <li><a href="pages/sidebar-left.html">อำเภอบ้านม่วง</a></li>
          <li><a href="pages/sidebar-right.html">อำเภอโพนนาแก้ว</a></li>
          <li><a href="pages/basic-grid.html">อำเภอพรรณานิคม</a></li>
			<li><a href="pages/gallery.html">อำเภอพังโคน</a></li>
          <li><a href="pages/full-width.html">อำเภอภูพาน</a></li>
          <li><a href="pages/sidebar-left.html">อำเภอเมืองสกลนคร</a></li>
          <li><a href="pages/sidebar-right.html">อำเภอวาริชภูมิ</a></li>
          <li><a href="pages/basic-grid.html">อำเภอสว่างแดนดิน</a></li>
			<li><a href="pages/sidebar-left.html">อำเภอส่องดาว</a></li>
          <li><a href="pages/sidebar-right.html">อำเภออากาศอำนวย</a></li>
          <li><a href="pages/basic-grid.html">อำเภอวานรนิวาส</a></li>
			

        </ul>
      </li>
		<li class="active"><a href="เพิ่มโครงการใหม่.php">จัดตั้งโครงการ</a></li>
		
		<li><a class="drop" >
		<input type="hidden" name="hiddenField" id="hiddenField">โครงการของฉัน</a>
        <ul>
          <li><a href="#">โครงการที่ฉันประกาศ</a></li>
          <li><a href="#">โครงการที่เข้าร่วม</a></li>
          
        </ul>
      </li>
    <!-- ################################################################################################ --> 
  </nav>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->

<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->

	<div class="wrapper row3">
	
  <main class="hoc container clear"> 
    <!-- main body --> 
    <!-- ################################################################################################ -->
    <ul class="nospace group">
      <li class="one_third first"></li>
      <li class="one_third"></li>
      <li class="one_third"></li>
    </ul>
    <!-- ################################################################################################ --> 
    <!-- / main body -->
    <div class="clear"></div>
  </main>
	
</div>
	
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->

  
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row5">
  <div id="copyright" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <p class="fl_left">Copyright &copy; 2017 - All Rights Reserved - <a href="#">Domain Name</a></p>
    <p class="fl_right">Template by <a target="_blank" href="http://www.os-templates.com/" title="Free Website Templates">OS Templates</a></p>
    <!-- ################################################################################################ --> 
  </div>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<a id="backtotop" href="#top"><i class="fa fa-chevron-up"></i></a> 
<!-- JAVASCRIPTS --> 
<script src="layout/scripts/jquery.min.js"></script>
<script src="layout/scripts/jquery.backtotop.js"></script>
<script src="layout/scripts/jquery.mobilemenu.js"></script>
</body>
</html>