<!DOCTYPE html>
<!--
Template Name: Algenius
Author: <a href="http://www.os-templates.com/">OS Templates</a>
Author URI: http://www.os-templates.com/
Licence: Free to use under our free template licence terms
Licence URI: http://www.os-templates.com/template-terms
-->
<html lang="">
<head>
<title>Algenius</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<link href="layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
<style type="text/css">
body,td,th {
    font-size: 16px;
}
</style><form></form>
</head>
<body id="top">
	<!-- ################################################################################################ -->
<div class="wrapper row0">
  <div id="topbar" class="hoc clear"> 
    <!-- ################################################################################################ -->
    
    <div class="fl_right">
      <ul>
        <li><a href="#"><em class="fa fa-lg fa-home"></em></a></li>
        <li>
          <h3><a href="login.php">Login</a></h3>
        </li>
        <li>
          <h3><a href="register.php">Register</a></h3>
        </li>
      </ul>
    </div>
    <!-- ################################################################################################ --> 
  </div>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row1">
  <header id="header" class="hoc clear"> 
    <h1><!-- ################################################################################################ --><img src="images/snru.png" alt="" width="766" height="115" class="d-inline-block" black="50"><!-- ################################################################################################ -->  </h1>
  </header>
</div>
	
	<div class="wrapper row2">
  <nav id="mainav" class="hoc clear"> 
    <!-- ################################################################################################ -->
	  
    <ul class="clear">
<li class="active"><a href="หน้าแรกแบบทั่วไป.php">โครงการทั้งหมด</a></li>
<li><a class="drop" href="#">โครงการอำเภอต่างๆ</a>
        <ul>
          <li><a href="show_อำเภอกุดบาก.php">อำเภอกุดบาก</a></li>
          <li><a href="show_อำเภอกุสุมาลย์.php">อำเภอกุสุมาลย์</a></li>
          <li><a href="show_อำเภอโคกศรีสุพรรณ.php">อำเภอโคกศรีสุพรรณ</a></li>
          <li><a href="show_อำเภอคำตากล้า.phph">อำเภอคำตากล้า</a></li>
          <li><a href="show_อำเภอเจริญศิลป์.php">อำเภอเจริญศิลป์</a></li>
			<li><a href="show_อำเภอเต่างอย.php">อำเภอเต่างอย</a></li>
          <li><a href="show_อำเภอนิคมน้ำอูน.php">อำเภอนิคมน้ำอูน</a></li>
          <li><a href="show_อำเภอบ้านม่วง.php">อำเภอบ้านม่วง</a></li>
          <li><a href="show_อำเภอโพนนาแก้ว.php">อำเภอโพนนาแก้ว</a></li>
          <li><a href="show_อำเภอพรรณานิคม.php">อำเภอพรรณานิคม</a></li>
			<li><a href="show_อำเภอพังโคน.php">อำเภอพังโคน</a></li>
          <li><a href="show_อำเภอภูพาน.php">อำเภอภูพาน</a></li>
          <li><a href="show_อำเภอเมืองสกลนคร.php">อำเภอเมืองสกลนคร</a></li>
          <li><a href="show_อำเภอวาริชภูมิ.php">อำเภอวาริชภูมิ</a></li>
          <li><a href="show_อำเภอสว่างแดนดิน.php">อำเภอสว่างแดนดิน</a></li>
			<li><a href="show_อำเภอส่องดาว.php">อำเภอส่องดาว</a></li>
          <li><a href="show_อำเภออากาศอำนวย.php">อำเภออากาศอำนวย</a></li>
          <li><a href="show_อำเภอวานรนิวาส.php">อำเภอวานรนิวาส</a></li>
        </ul>
      </li>
    <!-- ################################################################################################ --> 
  </nav>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->

<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row3"></div>
</body>
</html>