<div class="wrapper row1">
  <header id="header" class="hoc clear"> 
    <h1><!-- ################################################################################################ --><img src="images/snru.png" alt="" width="766" height="115" class="d-inline-block" black="50"><!-- ################################################################################################ -->  </h1>
  </header>
</div>
<!-- ################################################################################################ --> 
<!-- ################################################################################################ --> 
<!-- ################################################################################################ -->
<div class="wrapper row2">
  <nav id="mainav" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <ul class="clear">

		
<li class="active"><a href="หน้าแรกบุคลากร.php">โครงการทั้งหมด</a></li>
<li><a class="drop" href="#">
  <input type="hidden" name="hiddenField" id="hiddenField">
  โครงการอำเภอต่างๆ</a>
        <ul>
          <li><a href="show_อำเภอกุดบาก.php">อำเภอกุดบาก</a></li>
          <li><a href="show_อำเภอกุสุมาลย์.php">อำเภอกุสุมาลย์</a></li>
          <li><a href="show_อำเภอโคกศรีสุพรรณ.php">อำเภอโคกศรีสุพรรณ</a></li>
          <li><a href="show_อำเภอคำตากล้า.phph">อำเภอคำตากล้า</a></li>
          <li><a href="show_อำเภอเจริญศิลป์.php">อำเภอเจริญศิลป์</a></li>
			<li><a href="show_อำเภอเต่างอย.php">อำเภอเต่างอย</a></li>
          <li><a href="show_อำเภอนิคมน้ำอูน.php">อำเภอนิคมน้ำอูน</a></li>
          <li><a href="show_อำเภอบ้านม่วง.php">อำเภอบ้านม่วง</a></li>
          <li><a href="show_อำเภอโพนนาแก้ว.php">อำเภอโพนนาแก้ว</a></li>
          <li><a href="show_อำเภอพรรณานิคม.php">อำเภอพรรณานิคม</a></li>
			<li><a href="show_อำเภอพังโคน.php">อำเภอพังโคน</a></li>
          <li><a href="show_อำเภอภูพาน.php">อำเภอภูพาน</a></li>
          <li><a href="show_อำเภอเมืองสกลนคร.php">อำเภอเมืองสกลนคร</a></li>
          <li><a href="show_อำเภอวาริชภูมิ.php">อำเภอวาริชภูมิ</a></li>
          <li><a href="show_อำเภอสว่างแดนดิน.php">อำเภอสว่างแดนดิน</a></li>
			<li><a href="show_อำเภอส่องดาว.php">อำเภอส่องดาว</a></li>
          <li><a href="show_อำเภออากาศอำนวย.php">อำเภออากาศอำนวย</a></li>
          <li><a href="show_อำเภอวานรนิวาส.php">อำเภอวานรนิวาส</a></li>
        </ul>
      </li>
		<li  class="active"><a href="เพิ่มโครงการใหม่.php">จัดตั้งโครงการ</a></li>
		
		<li><a class="drop" >
		<input type="hidden" name="hiddenField" id="hiddenField">โครงการของฉัน</a>
        <ul>
          <li><a href="#">โครงการที่ฉันประกาศ</a></li>
          <li><a href="#">โครงการที่เข้าร่วม</a></li>
          
        </ul>
      </li>
    <!-- ################################################################################################ --> 
  </nav>
</div>