
<!doctype html>
<html lang="">
<head>
<title>Algenius</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<link href="layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
<style type="text/css">
body,td,th {
    font-size: 16px;
}
</style><form></form>
</head>
<body id="top">
<!-- ################################################################################################ -->
<div class="wrapper row0">
  <div id="topbar" class="hoc clear"> 
    <!-- ################################################################################################ -->
		<?php  include "แถบเมนูบนสุด.php";  ?>
    <!-- ################################################################################################ --> 
  </div>
</div>
<!-- ################################################################################################ -->
<div class="wrapper row1">
  <header id="header" class="hoc clear"> 
    <h1><!-- ################################################################################################ --><img src="images/snru.png" alt="" width="766" height="115" class="d-inline-block" black="50"><!-- ################################################################################################ -->  </h1>
  </header>
</div>
<!-- ################################################################################################ -->
<div class="wrapper row2">
  <nav id="mainav" class="hoc clear"> 
    <!-- ################################################################################################ -->
    <ul class="clear">		
<li class="active"><a href="หน้าแรกบุคคลทั่วไป.php">โครงการทั้งหมด</a></li>
<li><a class="drop" href="#">
  <input type="hidden" name="hiddenField" id="hiddenField">
  โครงการอำเภอต่างๆ</a>
        <ul>
         <li><a href="คนทั่วไปshow_อำเภอกุดบาก.php">อำเภอกุดบาก</a></li>
          <li><a href="คนทั่วไปshow_อำเภอกุสุมาลย์.php">อำเภอกุสุมาลย์</a></li>
          <li><a href="คนทั่วไปshow_อำเภอโคกศรีสุพรรณ.php">อำเภอโคกศรีสุพรรณ</a></li>
          <li><a href="คนทั่วไปshow_อำเภอคำตากล้า.phph">อำเภอคำตากล้า</a></li>
          <li><a href="คนทั่วไปshow_อำเภอเจริญศิลป์.php">อำเภอเจริญศิลป์</a></li>
		  <li><a href="คนทั่วไปshow_อำเภอเต่างอย.php">อำเภอเต่างอย</a></li>
          <li><a href="คนทั่วไปshow_อำเภอนิคมน้ำอูน.php">อำเภอนิคมน้ำอูน</a></li>
          <li><a href="คนทั่วไปshow_อำเภอบ้านม่วง.php">อำเภอบ้านม่วง</a></li>
          <li><a href="คนทั่วไปshow_อำเภอโพนนาแก้ว.php">อำเภอโพนนาแก้ว</a></li>
          <li><a href="คนทั่วไปshow_อำเภอพรรณานิคม.php">อำเภอพรรณานิคม</a></li>
			<li><a href="คนทั่วไปshow_อำเภอพังโคน.php">อำเภอพังโคน</a></li>
          <li><a href="คนทั่วไปshow_อำเภอภูพาน.php">อำเภอภูพาน</a></li>
          <li><a href="คนทั่วไปshow_อำเภอเมืองสกลนคร.php">อำเภอเมืองสกลนคร</a></li>
          <li><a href="คนทั่วไปshow_อำเภอวาริชภูมิ.php">อำเภอวาริชภูมิ</a></li>
          <li><a href="คนทั่วไปshow_อำเภอสว่างแดนดิน.php">อำเภอสว่างแดนดิน</a></li>
			<li><a href="คนทั่วไปshow_อำเภอส่องดาว.php">อำเภอส่องดาว</a></li>
          <li><a href="คนทั่วไปshow_อำเภออากาศอำนวย.php">อำเภออากาศอำนวย</a></li>
          <li><a href="คนทั่วไปshow_อำเภอวานรนิวาส.php">อำเภอวานรนิวาส</a></li>
        </ul>
      </li>
		<li class="active"><a href="#">โครงการที่ฉันเข้าร่วม</a></li>
		
    <!-- ################################################################################################ --> 
  </nav>
</div>
<!-- ################################################################################################ -->